;  搜狗输入法--自定义短语配置文件

ha,1=|∀ﾟ
wtf,1=(´ﾟДﾟ`)
wa,1=(;´Д`)
omega,1=(｀･ω･)
omega,2=(=ﾟωﾟ)=
omega,3=| ω・´)
wu,1=|-` )
wa,2=|д` )
wu,2=|ー` )
ha,2=|∀` )
wulian,1=(つд⊂)
wtf,2=(ﾟДﾟ≡ﾟДﾟ)
hi,1=(＾o＾)ﾉ
chuan,1=(|||ﾟДﾟ)
ha,3=( ﾟ∀ﾟ)
ha,4=( ´∀`)
ha,5=(*´∀`)
aha,1=(*ﾟ∇ﾟ)
wu,3=(*ﾟーﾟ)
yu,1=(　ﾟ 3ﾟ)
wu,4=( ´ー`)
dand,1=( ・_ゝ・)
dand,2=( ´_ゝ`)
wa,3=(*´д`)
wu,5=(・ー・)
ha,6=(・∀・)
eihei,1=(ゝ∀･)
lianhong,1=(〃∀〃)
ha,7=(*ﾟ∀ﾟ*)
pony,1=( ﾟ∀。)
heng,1=( `д´)
yu,2=(`ε´ )
heng,2=(`ヮ´ )
uccu,1=σ`∀´)
uccu,2= ﾟ∀ﾟ)σ
hi,2=ﾟ ∀ﾟ)ノ
wtf,3=(╬ﾟдﾟ)
wtf,4=(|||ﾟдﾟ)
wtf,5=( ﾟдﾟ)
wtf,6=Σ( ﾟдﾟ)
wtf,7=( ;ﾟдﾟ)
wa,4=( ;´д`)
wtf,8=(　д ) ﾟ ﾟ
wtf,9=( ☉д⊙)
wtf,10=(((　ﾟдﾟ)))
heng,3=( ` ・´)
wa,5=( ´д`)
wa,6=( -д-)
shou,1=(>д<)
wa,7=･ﾟ( ﾉд`ﾟ)
wa,8=( TдT)
aha,2=(￣∇￣)
yu,3=(￣3￣)
wu,6=(￣ｰ￣)
wu,7=(￣ . ￣)
rua,1=(￣皿￣)
rua,2=(￣艸￣)
wu,8=(￣︿￣)
hei,1=(￣︶￣)
bao,1=ヾ(´ωﾟ｀)
gg,1=(*´ω`*)
omega,4=(・ω・)
omega,5=( ´・ω)
omega,6=(｀・ω)
omega,7=(´・ω・`)
omega,8=(`・ω・´)
heng,4=( `_っ´)
heng,5=( `ー´)
dand,3=( ´_っ`)
koushui,1=( ´ρ`)
omega,9=( ﾟωﾟ)
omega,10=(oﾟωﾟo)
yinyang,1=(　^ω^)
ha,8=(｡◕∀◕｡)
qb,1=/( ◕‿‿◕ )\
bao,2=ヾ(´ε`ヾ)
hurray,1=(ノﾟ∀ﾟ)ノ
uccu,3=(σﾟдﾟ)σ
uccu,4=(σﾟ∀ﾟ)σ
wtf,11=|дﾟ )
dian,1=┃電柱┃
wa,9=ﾟ(つд`ﾟ)
dingqiu,1=ﾟÅﾟ )　
da,1=⊂彡☆))д`)
da,2=⊂彡☆))д´)
da,3=⊂彡☆))∀`)
da,4=(´∀((☆ミつ
